tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "shivammathur/php"
brew "cask"
brew "composer"
brew "curl"
brew "dnsmasq", restart_service: true
brew "git"
brew "python@3.9"
brew "grep"
brew "mackup"
brew "mas"
brew "nginx", restart_service: true
brew "nvm"
brew "php", restart_service: true
brew "php@7.4", restart_service: true
brew "wget"
brew "yarn"
brew "zsh-autosuggestions"
brew "shivammathur/php/php@8.1"
cask "font-fira-code"
cask "google-chrome"
cask "insomnia"
cask "mattermost"
cask "raycast"
cask "sequel-ace"
cask "skype"
cask "spotify"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
mas "Bitwarden", id: 1352778147
mas "Keynote", id: 409183694
mas "Messenger", id: 1480068668
mas "Numbers", id: 409203825
mas "Session", id: 1521432881
